{
  "nav_about_us": "About Us",
  "nav_services": "Services",
  "nav_portfolio": "Portfolio",
  "header_contact_us": "Contact Us",
  "adress_1": "Ukraine 79000",
  "adress_2": "Lviv,  Kozelnytska 17",
  "hour": "Hour",
  "home_green_text": "New sound available",
  "home_top_title": "Make Sound that changes the world",
  "home_top_text": "Your recording studio is a modern space for creating music that combines professional equipment and a cozy atmosphere.",
  "home_top_button": "Send message",
  "home_about_title": "Place where sound becomes art.",
  "home_about_text": "We are a team of professionals in love with sound. Our studio brings together talented engineers, and musicians who turn ideas into masterpieces.",
  "home_about_marker1": "High-Quality recording",
  "home_about_marker2": "Acoustically prepared space",
  "home_about_marker3": "Professional approach",
  "home_about_marker4": "Access to modern technologies",
  "home_about_button": "More About Us",
  "home_services_title": "Our studio services",
  "home_services_view_all": "View all services",
  "home_services_details": "Details",
  "home_services_close": "Close",
  "home_works_title": "Our popular works",
  "home_works_button": "View portfolio",
  "home_banner1": "Thinking of learning",
  "home_banner2": "to play the guitar?",
  "home_banner3": "Today is the best day",
  "home_banner4": "to start.",
  "not_support_video": "Your browser does not support the video tag.",
  "home_lessons_button": "Text my teacher",
  "home_equipment_title": "Our equipment",
  "home_testimonials_title": "Testimonials",
  "home_testimonials_block1_text": "Panda Records - modern equipment, good recording quality, friendly staff.",
  "home_testimonials_block1_name": "Vlad Boichuk",
  "home_testimonials_block1_activity": "guitar player",
  "home_testimonials_block2_text": "I am very pleased with the recording! The sound is clear, without noise, and the mix sounds professional.",
  "home_testimonials_block2_name": "Olena Galun",
  "home_testimonials_block2_activity": "singer",
  "home_testimonials_block3_text": "The studio team is very attentive to details. They helped to adapt the sound to my style!",
  "home_testimonials_block3_name": "Beata Bango",
  "home_testimonials_block3_activity": "singer",
  "contact_us_title": "Contact Us",
  "contact_us_block1": "Get in touch via:",
  "contact_us_block2": "Visit Studio",
  "contact_us_block3": "Follow Us",
  "contact_us_form_title1": "Do you have any questions?",
  "contact_us_form_title2": "Write to us!",
  "form_name": "Name",
  "form_name_placeholder": "John Johnson",
  "form_email": "Email",
  "form_phone": "Phone number",
  "form_message": "Message",
  "form_message_placeholder": "Maximum 200 characters",
  "form_button_send": "Send",
  "form_button_sending": "Sending",
  "form_success": "Successfully sent!",
  "about_us_green_text": "About our recording studio",
  "about_us_title": "Let us tell you more about us and our passion",
  "about_us_title_top_text": "Welcome to Panda Records, where we invite inspiration by creating the conditions for the best sound.",
  "about_us_founder_title": "Studio founder",
  "about_us_founder_text1": "Hello! My name is Roman, and I am a passionate sound engineer at our studio. I’ve been creating music for over five years, but my love for it has been with me my entire life. Throughout my career, I’ve had the privilege of working regularly with talented artists such as Milan, Field, and Your Bunny Writes.",
  "about_us_founder_text2": "My journey began as a self-taught musician, fueled by curiosity and determination. In my third year, I decided to deepen my knowledge by studying in Kyiv with some of the best professionals in the industry. That experience helped me refine my skills and broaden my creative vision. Now based in Lviv, I dedicate myself to helping artists bring their musical ideas to life.",
  "about_us_history_title": "History & Ideas",
  "about_us_history_block1": "I love music and I want to inspire and help musicians reach their true potential. I love music and I want to inspire",
  "about_us_history_block2_title": "Idea was first",
  "about_us_history_block2_section1": "I wanted to create a place where musicians could feel comfortable, experiment, and develop their sound without limitations.",
  "about_us_history_block2_section2": "The idea to open a studio came from my passion for music and a desire to help artists bring their ideas to life.",
  "about_us_history_block3": "The ongoing war in Ukraine has created a difficult environment for many, and we are pleased to offer a recording studio that allows Ukrainian musicians to share their work with the world while making a positive impact.",
  "about_us_history_block4_title": "First stept",
  "about_us_history_block4_section1": "The first steps were simple but crucial, starting with basic equipment and a small space. I spent countless hours learning, and experimenting.",
  "about_us_history_block4_section2": "As I gained experience, the studio slowly took shape. It was a process of trial and error, but each step brought me closer to realizing the vision.",
  "about_us_history_block5": "We create the space for your creativity — from concept to finished track. We bring your ideas to life at the highest level. Regardless of the genre or scale of the project.",
  "about_us_teacher_title": "Guitar teacher",
  "about_us_teacher_text1": "Hello! My name is Anton, and I am a guitarist with over 10 years of experience. My musical journey spans acoustic, electric, and bass guitars. I firmly believe that music is a universal language that brings people together, and I would be delighted to help you master it.",
  "about_us_teacher_text2": "Over the years, I’ve been part of various musical projects. Yet, my greatest joy comes from seeing my students achieve their goals. My teaching approach combines technique, creativity, and simplicity. Together, we’ll develop your playing style and find a method that suits you best. Let’s embark on your unique musical journey and create something truly special.",
  "portfolio_top": "Our Top Works",
  "portfolio_all": "More Our Works",
  "sevcices_title": "Our services",
  "services_videos_title": "How the process looks like",
  "services_lessons_title": "Improve your skill level",
  "services_lessons_giuitar_title": "Guitar lessons",
  "services_lessons_giuitar_text": "You will learn proper techniques, develop your musical ear, master your favorite pieces, and find inspiration to create your own music. Lessons are not just classes; they are a journey toward your musical dream.",
  "services_lessons_engenering_title": "Lessons of sound engineering",
  "services_lessons_engenering_text": "Discover the secrets of professional audio production with personalized sound engineering lessons. Learn to mix, master, and design sound like a pro, using industry-standard tools and techniques. Whether you’re a beginner or looking to refine your skills, I’ll guide you through the fundamentals and advanced concepts to help you achieve your creative vision. Let’s turn your passion for sound into expertise!"
}
