[
  {
    "id": 1,
    "title_uk": "Запис вокалу, інструменталу",
    "title_en": "Recording vocal, instruments",
    "details_block1_uk": "Втілюйте музичні ідеї з якісним записом вокалу та інструментів.",
    "details_block1_en": "Bring your musical ideas to life with high-quality vocal and instrument recordings.",
    "details_block2_uk": "Наша професійна студія забезпечує кришталево чистий звук.",
    "details_block2_en": "Our professional studio ensures crystal-clear sound for every note and word.",
    "details_block3_uk": "Працюйте з досвідченими інженерами, щоб ідеально передати вашу гру.",
    "details_block3_en": "Work with skilled engineers to capture your unique performance perfectly.",
    "photo": "./images/section-services/recording.jpg",
    "price": 450
  },
  {
    "id": 2,
    "title_uk": "Створення інструменталів, бітів",
    "title_en": "Create instrumentals, beats",
    "details_block1_uk": "Потрібні унікальні біти чи аранжування? Ми допоможемо!",
    "details_block1_en": "Need custom beats or arrangements? We’ve got you covered!",
    "details_block2_uk": "Співпрацюйте з талановитими продюсерами, щоб створити свій звук.",
    "details_block2_en": "Collaborate with talented producers to craft your signature sound.",
    "details_block3_uk": "Від хіп-хопу до оркестрових треків — все для вашого стилю.",
    "details_block3_en": "From hip-hop to orchestral, we deliver instrumentals tailored to you.",
    "photo": "./images/section-services/instrumentals.jpg",
    "price": 6000
  },
  {
    "id": 3,
    "title_uk": "Запис та зведення каверів",
    "title_en": "Recording and mixing of covers",
    "details_block1_uk": "Відкрийте улюблені треки по-новому з нашим записом каверів.",
    "details_block1_en": "Reimagine your favorite tracks with professional recording services.",
    "details_block2_uk": "Отримайте бездоганний вокал та інструментальний супровід.",
    "details_block2_en": "Achieve flawless vocals and instrumentals for your cover songs.",
    "details_block3_uk": "Зведіть пісню так, щоб ваша версія засяяла по-особливому.",
    "details_block3_en": "Mix with precision to make your version stand out from the rest.",
    "photo": "./images/section-services/recording-covers.jpg",
    "price": 3000
  },
  {
    "id": 4,
    "title_uk": "Трек під ключ",
    "title_en": "Turnkey tracks",
    "details_block1_uk": "Отримуйте повністю готові треки, які можна одразу випускати!",
    "details_block1_en": "Get fully produced tracks ready for release—no extra work needed!",
    "details_block2_uk": "Ми виконаємо всі етапи — від запису до фінального зведення.",
    "details_block2_en": "From recording to mixing, we handle every step of production.",
    "details_block3_uk": "Зосередьтеся на творчості, а ми подбаємо про технічну сторону.",
    "details_block3_en": "Focus on your music; we’ll take care of the technical details.",
    "photo": "./images/section-services/turnkey-tracks.jpg",
    "price": 20000
  },
  {
    "id": 5,
    "title_uk": "Зведення та мастеринг",
    "title_en": "Mixing and mastering",
    "details_block1_uk": "Покращуйте музику за допомогою професійного зведення й мастерингу.",
    "details_block1_en": "Elevate your music with professional mixing and mastering services.",
    "details_block2_uk": "Досягайте збалансованого й якісного звучання для будь-якого жанру.",
    "details_block2_en": "Achieve balanced, polished sound for every track and genre.",
    "details_block3_uk": "Готуйте треки до стрімінгів, радіо чи концертів.",
    "details_block3_en": "Ready your songs for streaming, radio, or live performances.",
    "photo": "./images/section-services/mastering.jpg",
    "price": 3000
  },
  {
    "id": 6,
    "title_uk": "Запис реклами та аудіокниг",
    "title_en": "Recording commercials and audiobooks",
    "details_block1_uk": "Записуйте якісний аудіоконтент для реклами, аудіокниг та іншого.",
    "details_block1_en": "Record captivating audio for ads, audiobooks, and more in our studio.",
    "details_block2_uk": "Забезпечте чіткість і якість, які приваблюють слухачів.",
    "details_block2_en": "Ensure clarity and quality that grabs your audience’s attention.",
    "details_block3_uk": "Довірте нашій команді оживити ваші тексти з максимальною точністю.",
    "details_block3_en": "Let our team help bring your scripts to life with precision.",
    "photo": "./images/section-services/recording-audiobooks.jpg",
    "price": 450
  }
]
